<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=no">
<title>钱袋子</title>
</head>
<style>
*{margin:0;padding:0;}
.contact_gzimg {position: absolute;z-index: 10; top: 125px;left: 30px;}
.space_k {height: .5rem; width: 100%;background: #f5f5f5;}
.lx_agreement {width: 96%; padding: 0 2% 5% 2%;height: auto;overflow: hidden;background: white;line-height: 1.4rem;
}
.lx_agreement h3 { text-align: center; height: 4rem;line-height: 4rem;font-size: 1.8rem; font-weight: normal;
}
.lx_agreement p {
    line-height: 1.2rem;
}
</style>
<body>
<div class="contact_gzimg"><img src="../imageLib/qdz/gongzhang.png" style="width: 100px;height: 100px;"/></div>
<div class="space_k"></div>
<div class="lx_agreement">
   <h3>钱袋子投资服务协议</h3>
   <p>甲方：<#if userName??>${userName}<#else>***</#if></p>
   <p>钱袋子注册号：<#if qdzAccountNo??>${qdzAccountNo}<#else>***</#if></p>
   <p>身份证号码:<#if idCard??>${idCard}<#else>***</#if></p>
   <br>
   <p>乙方：<#if companyName??>${companyName}<#else>霍尔果斯鸿坤理想科技发展有限公司</#if></p>
   <p>电话：<#if companyTel??>${companyTel}<#else>400-900-9630/400-099-0229</#if></p>
   <br>
   <h4>鉴于:</h4>
   1、甲方是鸿坤金服平台投资注册用户，在充分了解并清楚知晓该产品投资风险的前提下，通过乙方运营管理的鸿坤金服平台进行钱袋子产品投资并委托乙方将其投资资金与钱袋子项下项目即时匹配。<br>
   <br>
   2、乙方是专业从事互联网金融居间服务的机构，运营管理鸿坤金服平台。为规范甲乙双方的权利义务，乙方提供《钱袋子投资服务协议》，并提醒甲方请在签署并协议前仔细阅读本协议的全部内容，以充分知悉、了解钱袋子的运作规则、投资范围及权利义务。如果甲方不同意本协议的内容，或者无法准确理解该条款的含义，请不要进行后续操作。一旦甲方在投资过程中点击相关触发本次投资的按钮，即视为对本协议全部内容已充分理解并完全接受。<br>
   <br>
   <h4> 第一条 释义</h4>
   	在本协议中，除非上下文另有解释或文义另有所指，下列词语具有以下含义：<br>
   1.1 融资人：指有一定资金需求，在鸿坤金服平台注册账户并经过乙方的筛选和推荐，通过乙方运营管理的鸿坤金服平台与甲方达成一致并获取甲方的投资资金，且为合法存续的企业法人或具有完全民事权利能力和民事行为能力的自然人。<br>
   <br>
   1.2 钱袋子：是由乙方运营管理的鸿坤金服平台上的一款在系统支持下依照分散投资原则设计的产品，并能实现甲方投资资金流动性的需求，进而实现灵活投资并获取收益的目的。<br>
   <br>
   1.3 鸿坤金服账户：指出借人或融资人以自身名义在鸿坤金服网站注册后系统自动产生的虚拟账户，通过第三方支付机构及/或其他通道进行充值或提现。<br>
   <br>
   <h4> 第二条 投资规则</h4>
   2.1融资人委托乙方将其融资需求作为钱袋子投资标的，甲方委托乙方通过钱袋子系统的分散投资功能进行自动投标；在符合钱袋子产品规则的标准下，甲方可随时提取其投资收益及本金，进而实现灵活投资并获取收益的目的。<br>
   <br>
   2.2 投资钱袋子自投资成功当日开始计算预期收益，实行按日计算收益，并于收益计算日的次日将投资收益支付至甲方在鸿坤金服平台的账户内，具体收益计算以鸿坤金服平台钱袋子产品公示费率及规则为准。<br>
   <br>
   2.3 本协议项下的加入资金的本金部分在当期融资项目或债转项目回款后自动进行复投。每日的收益以乙方次日实际结算为准，累计收益总额将在甲方钱袋子账户中显示。<br>
   <br>
   2.4 甲方保证其在本协议项下的加入资金来源合法，甲方是该加入资金的合法所有人。如果第三方对加入资金归属、合法性问题提出异议，由甲方自行解决。如未能解决，则甲方承诺放弃享有加入资金带来的收益。<br>
   <br>
   2.5 甲方在钱袋子项下加入的资金总额、资金变动情况、收益、钱袋子每日投资限额及钱袋子每日提取限额等以乙方鸿坤金服平台的公告为准。<br>
   <br>
   2.6 甲方应严格遵守鸿坤金服平台上钱袋子有关交易的各种规则，不得从事扰乱交易秩序、影响乙方正常经营的行为。<br>
   <br>
   2.7甲方不得使用他人身份信息进行注册，并应确保其填写的全部信息的真实性、准确性。甲方因电子邮件地址、联系电话等填写错误，导致乙方无法联络或无法及时联络甲方，甲方因此遭受任何损失或增加费用的，应全部由甲方自行承担。<br>
   <br>
   2.8 甲方的具体投资金额及每日的投资收益见甲方在鸿坤金服平台的站内信及相关的投资记录。<br>
   <br>
   <h4> 第三条  投资管理</h4>
   3.1 甲方自愿将其合法所有的资金在乙方运营管理的鸿坤金服平台上投资钱袋子产品并委托乙方将其投资资金与钱袋子项下项目即时匹配。甲方的投资方式包括但不限于提供借款或受让债权。<br>
   <br>
   3.2 甲方加入钱袋子项目后，乙方将按照甲方加入钱袋子时间先后顺序，协助甲方将加入资金投资到具体的融资项目中去。<br>
   <br>
   3.3 双方同意，乙方并不对甲方的投资资金本金和任何收益(包括任何预期收益)承担保证、保本承诺或任何其他责任。如发生投资标的项下融资项目的融资人发生违约或其他对投资资金安全和收益可能产生重大影响的事件，则乙方将积极采取合理措施向融资人主张其在投资标的项下可以主张的权利，且以该等权利主张的结果为限向甲方支付本协议项下的投资本金和收益。<br>
   <br>
   <h4> 第四条 投资资金的退出</h4>
   4.1 甲方可选择部分或全部提取其在钱袋子中的投资资金。如需退出，甲方需在鸿坤金服平台上点击退出相关按钮的方式发出提取申请指令，并经乙方确认后完成甲方的提取申请。甲方每日可提取的限额以钱袋子产品在鸿坤金服平台的公告为准。<br>
   <br>
   4.2 甲方的投资收益以甲方在鸿坤金服平台的注册账户中最终收到的款项为准。为避免异议，甲方的投资收益不包括其请求提取金额当日产生的收益。<br>
   <br>
   4.3 乙方将根据平台历史交易数据确定甲方可提取资金的额度范围，若甲方在当日发出提取申请未经乙方确认或其他因素导致甲方的提取申请未被确认的，甲方可在次日再次发起本金提取，是否确认以及能否再次完成提取以乙方网站反馈信息为准。<br>
   <br>
   4.4 在原融资项目未到期的情况下，甲方提出提取请求指令一经发出即视为甲方不可撤销的授权乙方就提取资金代为发起债权转让，乙方将通过出让交易方式协助甲方完成资金提取。甲方将就乙方于授权范围内完成的行为承担全部法律责任并享有相应合同权利。上述指令一经乙方确认即视为乙方接受委托。<br>
   <br>
   <h4>第五条 协议生效及修改</h4>
    5.1 甲乙双方确认本协议采用电子形式制成，自甲方在鸿坤金服平台点击确认投资相关按钮后，协议文本成立并生效。本协议对甲方在投资项目中的追加投资、提取投资行为持续有效。<br>
    <br>
    5.2 生效的电子合同存放于鸿坤金服平台。本协议由鸿坤金服平台保管所有与本协议有关的书面文件或电子信息；本协议甲方确认并同意由鸿坤金服平台提供的与本协议有关的书面文件或电子信息在无明显错误的情况下应作为本协议有关事项的终局证明。<br>
    <br>
   	5.3 本协议项下需传递的通知、文件、资料等，可采用在鸿坤金服平台上发送站内短信或者发布公告等方式送达，甲方对此表示认可。<br>
   	<br>
   	5.4 甲方同意乙方有权根据国家法律法规、监管政策、市场变化、不可抗力等对本协议进行调整，必要时乙方有权终止甲方对钱袋子的投资，乙方并不就此承担违约责任。<br>
   	<br>
   	5.5 调整或修改后的协议内容及相关业务规则将在鸿坤金服平台（包括但不限于官网公告、站内信、手机平台等方式）进行公布并立即生效，无需另行通知甲方。如甲方不接受修改，可通过一次或多次提取钱袋子中全部投资资金的方式终止本协议；如乙方继续投资钱袋子的即被视为接受修改，并受修改后的协议及相关业务规则约束。<br>
   	<br>
   	<h4>第六条 争议解决方式</h4>
   	6.1 本合同之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。没有相关法律规定的，参照国际惯例和/或行业惯例。<br>
   	<br>
   	6.2 因本合同引起的或与本合同有关的争议，各方应友好协商解决；协商不成的，均同意提请乙方所在地的人民法院诉讼解决。<br>
   	<br>
   	<h4>第七条 附则</h4>
   	7.1 本协议中部分条款根据相关法律法规等的规定成为无效，或部分无效时，该等无效不影响本协议项下其他条款的效力，双方仍应继续履行其在本协议项下义务。<br>
   	<br>
   	7.2 甲方同意，因政策、法律及其他乙方不可控的因素导致乙方终止继续提供钱袋子投资服务的，甲方持有的钱袋子项下的投资记录将以投资具体融资项目的形式显示在甲方鸿坤金服站内信中，甲方资金的回款时间和期限将按该融资项目的还款方式及剩余还款期限执行。<br>
   	<br>
   	7.3 本协议项下的附件和补充协议构成本协议不可分割的一部分。<br>
   	<br>
   	7.4 本协议的任何修改、补充均须以鸿坤金服平台电子文本形式作出。<br>
   	<br>
   	7.5 与本协议相关的其他具体操作规则以乙方鸿坤金服网站显示为准，并作为本协议的附件，如具体规则与本协议不一致的，以具体规则为准。<br>
   	<br>
</div>
</body>
</html>

